<div class="container">
  <div class="row">
    <h2 class="mt-4 py-4 border-bottom">遺言とは？遺言の効力や遺言の基礎知識を解説</h2>
    <p>「遺言」とは被相続人の最終的な意思を示すもので、相続や相続税対策を考えるときにあったほうがよいものです。遺言を残そうと思っている人はどうすればよいのか、相続人になり遺言書を見つけたらどうすればよいのか、将来の被相続人と相続人の双方にとって必要な基礎知識を確認しておきましょう。</p>

    <h3 class="py-3 mt-5 mb-3">遺言とは？</h3>
    <p>「遺言」とは、被相続人（遺言者）が自分の財産について誰に何を残したいのか、最終の意思表示をするものです。遺言は日常的には「ゆいごん」と読みますが、法律用語としては「いごん」と読みます。<br><br>
    遺言を書面にしたものが遺言書です。遺言書があれば、原則としてその内容のとおりに遺産を分割するルールになっているので、相続人間の争いが起こりにくくなります。相続財産の換金や売却などもスムーズにできるので、相続人は相続税を支払いやすくなります。<br><br>
    また、遺言書を作れば、遺産を法定相続人だけでなく自分が財産をあげたいと思う人に残すことや寄付をすることもできます。介護をしてくれた長男の嫁に財産を残したい、内縁の妻に財産を残したいというケースなどが該当します。</p>

    <h3 class="py-3 mt-5 mb-3">遺言のすすめ</h3>
    <p>相続をめぐる争いが増えています。<br>
司法統計でも家庭裁判所へ持ち込まれる相続に関連する相談件数や新たに申し立てられる調停の件数が右肩上がりに増加していることが報告されています。<br><br>
いったん相続をめぐる争いが起きると相続人の感情的対立に発展し、親族関係が断絶状態になることも少なくありません。<br>
相続をめぐる争いを避ける最も有効な手段は遺言を残すことです。</p>

    <h3 class="py-3 mt-5 mb-3">法的効力を持つ項目「遺言事項」とは</h3>
    <p>遺言書に法的な効果を確保させるには、意思表示の内容を法律上定められた３つの方法（公正証書遺言、自筆証書遺言、秘密証書遺言。詳細は後述）で作成する必要があります。そのうえで法的な効力を持つ項目は「遺言事項」として民法により定められていますので、まずは遺言事項とその例を確認しましょう。</p>

    <h4 class="pt-4 pb-2">遺言事項とその例</h4>
    <h5 class="mt-2">①相続に関する事項</h5>
    <ol>
      <li>誰がどの財産をどのくらい相続できるか指定できる</li>
      <li>法定相続人以外の人にも財産を残せる（遺贈）</li>
      <li>法定相続分とは異なる相続分割合の指定</li>
      <li>特別受益の持ち戻しの免除</li>
      <li>相続人の廃除、廃除の取り消し</li>
    </ol>

    <h5 class="mt-2">②財産の処分に関する事項</h5>
    <ol>
      <li>財産の寄付の指定</li>
    </ol>

    <h5 class="mt-2">③身分に関する事項</h5>
    <ol>
      <li>婚姻外の子供の認知</li>
      <li>未成年の子供の後見人の指定</li>
    </ol>

    <h5 class="mt-2">④遺言執行に関する事項</h5>
    <ol>
      <li>「遺言執行者」の指定</li>
    </ol>

    <h4 class="pt-4 pb-2">遺言執行者について</h4>
    <p>遺言の内容を実現することを「遺言の執行」といいます。遺言の執行には様々な手続きが伴います。たとえば被相続人の預金口座の解約手続き、不動産の所有権移転登記の手続きとそれに続く相続人への名義変更の手続きなどです。こうした遺言の執行に関わる一切の行為の権利と義務を有するのが「遺言執行者」です。<br><br>
    遺言執行者を立てずに遺言を執行しようとすると、一つひとつの財産の相続について相続人全員分の署名押印、手続きへの立会いなどの手間が発生し、遺言の執行がなかなか進まなくなります。一方、遺言執行者を決めておけば、相続手続きの一切を任せることができるので、遺言の執行がスムーズに進むという効果があります。したがって、遺言書を作成するなら遺言執行者を立てるほうがよいでしょう。<br><br>
    法律上、遺言執行者を立てなければならないケースもあります。それは遺言の内容に「推定相続人の廃除」「子の認知」を記す場合です。推定相続人の廃除とは、相続する権利を有する人の権利を剥奪することです。「自分の面倒をみなかった長男には遺産を相続させない」といったように、特定の相続人に遺産を渡さないことを意味します。子の認知とは、婚姻外の子ども（非嫡出子）を自分の子どもだと認めることです。<br><br>
    遺言執行者を指定する方法には主に次の３つがあります。</p>
    <ol>
      <li>遺言者（被相続人）が遺言書に誰を遺言執行者にするか記載する。</li>
      <li>遺言者が遺言書に「第三者に遺言執行者を指定してもらうこと」を記載する。</li>
      <li>遺言者の指定がない場合、相続人等の申立てにより家庭裁判所が選任する。</li>
    </ol>
    <p>遺言執行者には相続人や親族もなれますが、弁護士や税理士など利害関係のない第三者に依頼したほうが無難でしょう。</p>

    <h3 class="py-3 mt-5 mb-3">遺言書の種類と効果</h3>
    <p>遺言を記した遺言書には「公正証書遺言」「自筆証書遺言」「秘密証書遺言」の３種類があります。主に利用されているのは公正証書遺言と自筆証書遺言です。いずれを選択するかは何を優先するかによります。それぞれのメリット・デメリットを通じて特徴を把握しましょう。</p>

    <h4 class="pt-4 pb-2">公正証書遺言</h4>
    <p>公正証書遺言とは、法律の専門家である公証人に依頼して作成する遺言書です。公証人が遺言者から遺言の内容を聞き取り、法律に定められた方式に則って遺言書を作成します。したがって法律的に確実に有効な遺言書が作成でき、不備により遺言書が無効になるおそれが極めて低いのが最大の特徴でありメリットです。信頼性が高く安心感のある遺言書だといえます。<br><br>
他にも次のようなメリットがあります。<br><br>
遺言者に遺言能力があるかも公証人が確認するので、後から遺言能力の有無で争いが起こるケースはほとんどありません。遺言書の原本は公証役場に保管されるので紛失や改ざんのおそれがないことに加え、全国どこの公証役場でも亡くなった人が遺言書を作成したかを検索でき、遺言者の相続人、受遺者、遺言執行者などの利害関係者は遺言書の写し(謄本)の再発行を、原本が保管されている公証役場に依頼することができます。<br><br>
一方、デメリットはメリットと表裏一体。公証人に遺言書の作成を依頼するため、必要書類の準備などの手間がかかります。また、財産の額に応じた手数料もかかります（下表）。公証役場に出向く際には、親族以外で証人２人を立てる必要があります。証人立会いのもとで公証人が遺言書を作成するため、遺言者の財産の内容が明らかになってしまいます。</p>

    <h5 class="mt-2">公正証書遺言のメリット・デメリット</h5>
    <h6 class="mt-2">メリット</h6>
    <ol>
      <li>公証人が作成するので法律的に確実に有効な遺言書が作成できる。</li>
      <li>遺言者の遺言能力の有無を問う争いが起こりにくい。</li>
      <li>遺言書の原本が公証役場に保管されるため、紛失・改ざんが起こりにくい。</li>
      <li>公証役場で検索すれば相続人は遺言書を見つけられ、写しの再発行が受けられる。</li>
    </ol>

    <h6 class="mt-2">デメリット</h6>
    <ol>
      <li>公証人に依頼するため手間と手数料がかかる</li>
      <li>証人（親族以外）を２人立てる必要があるため手間がかかる。</li>
      <li>公証人と証人に財産の内容が知られる。</li>
    </ol>

    <h5 class="mt-2">相続財産の価額（相続人または受贈者１人当たり）に対応する公証人手数料</h5>
    <table class="table">
      <thead>
        <tr>
          <th>財産の価額</th>
          <th>手数料</th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <td>100万円以下</td>
          <td>5,000円</td>
        </tr>
        <tr>
          <td>100万円超〜200万円以下</td>
          <td>7,000円</td>
        </tr>
        <tr>
          <td>200万円超〜500万円以下</td>
          <td>1万1,000円</td>
        </tr>
        <tr>
          <td>500万円超〜1000万円以下</td>
          <td>1万7,000円</td>
        </tr>
        <tr>
          <td>1000万円超〜3000万円以下</td>
          <td>2万3,000円</td>
        </tr>
        <tr>
          <td>3000万円超〜5000万円以下</td>
          <td></td>
        </tr>
        <tr>
          <td>5000万円超〜1億円以下</td>
          <td>4万3,000円</td>
        </tr>
        <tr>
          <td>1億円超〜3億円以下</td>
          <td>4万3,000円<br>
＋（1億円超過額5,000万円ごとに1万3,000円ずつ加算</td>
        </tr>
        <tr>
          <td>3億円超〜10億円以下</td>
          <td>9万5,000円<br>
＋（3億円超過額5,000万円ごとに1万1,000円ずつ加算）</td>
        </tr>
        <tr>
          <td>10億円超</td>
          <td>24万9,000円<br>
＋（10億円超過額5,000万円ごとに8,000円ずつ加算）</td>
        </tr>
      </tbody>
    </table>

    <h4 class="pt-4 pb-2">自筆証書遺言</h4>
    <p>名称のとおり、遺言者が自筆で遺言の内容を書面にする遺言書です。遺言書の全文、それから日付と氏名を自書し押印すればよいので、紙とペンと印鑑があれば遺言者が自分１人で作成できます。自分で作成するので費用もほとんどかかりません。この手軽さが最大の特徴でありメリットです。また、遺言者は生前、遺言書の内容や存在を自分以外の人に秘密にすることができます。<br><br>
一方、デメリットはどうでしょうか。手軽であるとはいえ、全文自書するのはかなりの労力を必要とします。高齢であれば尚更です。また、法律に定められた方式にしたがっていないと、せっかく作成した遺言書が無効になってしまいます。保管の仕方によっては紛失や、誰かに見つけられて改ざんされる恐れもあります。遺言者が遺言の存在を秘密にしたまま亡くなると、相続人が遺言書の存在に気付かないことも考えられます。また、認知症などにより、遺言者に意思能力がないことを利用して、特定の相続人が自分に有利になるような内容を書かせたのではないかという疑念が生まれやすく、争いに発展するリスクがあります。
なお、遺言書を開封するときには家庭裁判所で検認の手続きが必要になるため、手間がかかります。このように様々なデメリットがあるため、弁護士や税理士など多くの専門家は公正証書遺言を勧める傾向があります。</p>

    <h5 class="mt-2">自筆証書遺言のメリット・デメリット</h5>
    <h6 class="mt-2">メリット</h6>
    <ol>
      <li>紙とペンと印鑑があれば遺言者が自分で作成できるので手軽。</li>
      <li>費用がほとんどかからない。</li>
      <li>遺言者は生前、遺言書の内容や存在を秘密にできる。</li>
    </ol>

    <h6 class="mt-2">デメリット</h6>
    <ol>
      <li>全文自書するのは労力を要する。</li>
      <li>法律に定められた方式に従っていないと遺言書が無効になる。</li>
      <li>紛失や改ざんのおそれがある。</li>
      <li>相続人が遺言書の存在に気付かないおそれがある。</li>
      <li>遺言者に遺言能力があったのか、相続開始後に相続人間で争いが起こる場合がある。</li>
      <li>開封時に家庭裁判所で検認を受ける必要があり、手間がかかる。</li>
    </ol>

    <p>しかし民法改正により、自筆証書遺言のルールが変わり、上記のデメリットの一部が解消されています。ルール改正の内容は大きく２つあり、①「自筆証書遺言の方式緩和」と、②「自筆証書遺言の保管制度」です。</p>

    <h5 class="mt-2">①「自筆証書遺言の方式緩和」</h5>
    <p>2019年1月13日以降に作成される遺言書に適用されるルールです。遺言書に「財産の○○をＡに相続させる」と記す場合、その財産の詳細を記載した財産目録を付けるのが一般的です。従前は財産目録も自書する必要がありましが、改正によりパソコンでの作成も可能になりました。遺言者以外の人が作成することもできます。また、財産が不動産であれば登記事項証明書を、預貯金であれば通帳の写しを財産目録として添付することもできます。</p>

    <h5 class="mt-2">②「自筆証書遺言の保管制度」</h5>
    <p>2020年7月10日から始まった自筆証書遺言を遺言書保管所（法務局）で預かる制度です。これにより、自筆証書遺言のデメリットの一つである紛失・改ざんのおそれがなくなります。遺言書は所定の様式に則っているかを確認されるため、方式の不備による遺言書無効のリスクがある程度軽減されると考えられます。また、保管制度を利用すれば、遺言者の死後、相続人は遺言書が預けられているかを確認できるので、相続人が遺言書の存在に気付かないというリスクも低くなります。家庭裁判所による検認も不要となります。<br><br>
以上のとおり、①と②により自筆証書遺言は以前より有効で利用しやすいものになっています。</p>

    <h4 class="pt-4 pb-2">秘密証書遺言</h4>
    <p>秘密証書遺言は利用されるケースが少ないので簡単に触れておきましょう。<br><br>
秘密証書遺言とは、名称のとおり遺言の内容を誰にも見せずに秘密にしたまま、公証人と証人にその存在だけを証明してもらう遺言のことです。<br>
遺言者はまず遺言書を作成します。自筆証書遺言のように自書という制約はありませんが、署名は自書します。押印もしたうえで封筒に入れ、遺言書に押印したのと同じ印鑑で封印します。そして遺言書を公証人と証人２人以上の前に提出し、封筒の中身が自分の遺言であることと、氏名・住所を申し述べます。すると公証人が、遺言が提出された日付と遺言者が申し述べた内容を封紙に記し、それに公証人、証人、遺言者が署名・押印します。これで遺言書の存在が証明されます。遺言書は遺言者が持ち帰り、保管します。<br><br>
遺言書の方式や内容については公証人の確認を受けないため、不備により無効になるおそれがあります。保管は遺言者自身で行うので、紛失・改ざんのリスクや相続人が見つけられないおそれもあります。また、保管制度を利用していない自筆証書遺言と同様に、家庭裁判所での検認が必要になります。</p>

    <h3 class="py-3 mt-5 mb-3">遺言書を見つけたらどうしたらいい？</h3>
    <p>故人の遺品整理をしているときに自宅や貸金庫などから遺言書が見つかるケースがあります。その場合、どうすればいいのか手続きと注意点を確認しましょう。</p>

    <h4 class="pt-4 pb-2">遺言書を見つけたらすること</h4>
    <p>見つけた遺言書が自筆証書遺言（保管制度の利用なし）や秘密証書遺言の場合、相続人などは遺言者（故人）の最後の住所地の家庭裁判所に「検認」の手続きを申し立てます。検認とは、遺言書の現状（形状や日付、署名、内容、訂正の状態など）を明らかにし、偽造などを防止するための手続きです。<br><br>
検認の申立てをすると相続人全員に検認の通知が届き、検認期日に相続人の立ち会いのもと遺言書を開封し内容を明らかにします（ただし遺言書の内容が有効か無効かを判断する手続きではありません）。この手続きが終わると遺言書の内容を実行に移せるようになります。<br><br>
なお、公正証書遺言の場合には検認の手続きは不要です。自筆証書遺言でも保管制度を利用していれば検認の手続きは不要となります。</p>

    <h4 class="pt-4 pb-2">遺言書を勝手に開封するのは法律違反</h4>
    <p>検認手続きをしないで遺言書を開封すると5万円以下の罰金が科されるおそれがあります。加えて、開封した人が遺言書の内容を改ざんしたのではないかという疑いをかけられ、相続人間で争いが起こることも考えられます。内容が気になるかもしれませんが検認前の開封は厳禁です。</p>

    <h3 class="py-3 mt-5 mb-3">遺言がなかった場合の相続について</h3>
    <p>亡くなった人が遺言書を作成していなかった場合、遺産を相続できるのは法定相続人だけになります。したがって法定相続人間で遺産の分け方を話し合う遺産分割協議をすることになります。
法定相続人に該当するのは被相続人（故人）の配偶者と子です。子がいない場合には直系尊属（親や祖父母）、直系尊属もいない場合には被相続人の兄弟姉妹が法定相続人になります。なお、被相続人が生前に離婚している場合、離婚した元配偶者は法定相続人にはなりませんが、元配偶者との間の子は法定相続人になるので注意しましょう。<br><br>
遺言書がないと被相続人の財産の内容も不明なので、まずそれを調べる必要があります。遺産分割協議がスムーズに進めばよいのですが、まとまらない場合には家庭裁判所に遺産分割の調停を申し立てることになります。調停が成立しないと家庭裁判所での審判となり、遺産分割が成立するまで何年もかかってしまうケースもあります。
また遺産分割が終了するまでの間、相続財産は相続人全員の共有となるため、財産の処分が難しくなり、相続税に充てる資金を確保するのもままならなくなる場合があります。</p>

    <h4 class="pt-4 pb-2">故人の遺言書の有無を知る方法</h4>

    <p>自宅などで遺言書が見つからなかった場合、どうすればよいのでしょうか。公正証書遺言や秘密証書遺言の有無は公証役場で調べられます。<br><br>
    公正証書遺言の原本は公証役場に保管されています。故人が正本や謄本を手元に置いていなかった場合には、相続人かその代理人が必要書類を持参し、故人の住所地の最寄りの公証役場に出向いて問い合わせれば、遺言書の有無がわかります。その公証役場に遺言書が保管されていれば、相続手続きに必要な原本の写し(謄本)を再発行してもらうことができます。保管場所が他の公証役場であっても検索できるようになっています。<br><br>
    遺言書の有無の問い合わせに必要な書類は下記のとおりです。</p>
    <ol>
      <li>故人が死亡したという記載のある戸籍謄本や除籍謄本</li>
      <li>自分が相続人であることを証明する戸籍謄本</li>
      <li>本人確認書類（運転免許証など写真付きの身分証明書）</li>
      <li>印鑑</li>
    </ol>
    <p>秘密証書遺言も公証役場で有無を調べられます。ただし秘密証書遺言は公証役場に保管されてはいません。公証人が遺言書の存在を証明したことだけが記録として残っているので、確認できるのは遺言書の有無だけです。<br><br>
    自筆証書遺言については、被相続人が2020年7月10日に新設された保管制度を利用していれば、相続人などが遺言書の有無を調べられます。相続人は遺言書保管所（法務局）に「遺言書保管事実証明書」の交付を請求すればＯＫ。全国どこの遺言書保管所（法務局）でも交付請求ができます。相続手続きの際には「遺言書情報証明書」の交付を受けることが必要です。</p>

    <h3 class="py-3 mt-5 mb-3">遺言のタイミング</h3>
    <p>遺言書というと死期が迫ってから書くようなイメージがあるかもしれません。しかし、「遺言能力」といって遺言者である本人に十分な判断能力があるうちに作成しないと、法的に有効な遺言書だと認められないおそれがあります。認知症になってから作成した遺言書は無効だということです。<br>
したがって心身ともに健常であるうちに作成する必要があります。現在、何歳かにもよりますが、できるだけ早く取り組んだほうがよいでしょう。定年退職したときなど、人生の節目に遺言書を作成するという考え方もあります。<br><br>
遺言書は何度でも書き直しができます。財産の変化や引き継がせたい人に変化があったらそのときに修正すればいいので、気になっているならあまり先送りにしないことをお勧めします。</p>

    <h3 class="py-3 mt-5 mb-3">遺言の内容を変更または取り消すことはできる？</h3>
    <p>一度遺言書を作成しても、時間の経過とともに状況が変化し、内容の変更や取り消しをしたくなることもあるでしょう。民法では「遺言者は、いつでも、遺言の方式に従って、その遺言の全部又は一部を撤回することができる」と定められています。特に結婚・離婚・再婚、子どもの誕生などで法定相続人に変化があった場合には遺言書の見直しが必要になります。<br>
遺言書は一部だけ変更することもできますし、取り消して新たに作り直すこともできます。作り直すと日付の新しい遺言書が有効となります。<br>
変更や取り消しの方法は遺言書の方式により異なります。ポイントを見ていきましょう。</p>

    <h4 class="pt-4 pb-2">遺言書の方式別　変更・取り消しのポイント</h4>

    <h5 class="mt-2">公正証書遺言の場合</h5>
    <p>変更でも取り消しでも新たに遺言書を作成することになります。遺言書作成後に新たな財産を取得した場合、その分だけの公正証書遺言を作成することもできますが、遺言書が複数になるため相続発生時に混乱のおそれがあります。したがって変更でも取り消しでも新規に遺言書を作成したほうが、将来の相続人の争いが避けられます。なお、公正証書遺言の変更・取り消しは公証役場に保管されている原本で行います。手元に保管している正本・謄本で変更・取り消しをしても無効なので注意しましょう。</p>

    <h5 class="mt-2">自筆証書遺言の場合</h5>
    <p>変更する部分が少ない場合には、その部分を自分で変更します。遺言の変更箇所を示し、変更内容を記入のうえ署名し、変更箇所に押印します。ただし変更の方法に不備があると変更が無効になるので要注意です。取り消す場合には、前の遺言書を自分で破棄すれば取り消したことになります。</p>

    <h5 class="mt-2">秘密証書遺言の場合</h5>
    <p>秘密証書遺言は開封すると無効になるので、変更・取り消しの場合は最初に作成したときと同じ手順で作り直すことになります。<br><br>
なお、遺言は遺言者が亡くなると効力を発生しますが、その段階になっても遺言の取り消しができる場合があります。遺言が相続人からの強迫によって作成したことが明らかになったケースなどが該当します。ただし、子の認知など身分関係の事項は取り消し不可です。</p>

    <h3 class="py-3 mt-5 mb-3">おわりに：付言事項に最後のメッセージを</h3>
    <p>冒頭でもお伝えしたとおり遺言は被相続人の最終の意思表示です。遺言には財産の分け方を示すだけでなく、そこに至った遺言者の動機や心情も記すことができます。これを「付言事項」(ふげんじこう)といいます。付言事項に法的効力はないのですが、遺言者の最後のメッセージとなって相続人の心に届き、財産の分け方に多少の不平等があったとしても「そういう理由なら」と相続人が納得するケースが多いようです。活用を検討してはいかがでしょうか。<br><br>
なお、遺言があれば遺言者が好きなように財産を分けられるとはいえ、法定相続人には遺留分といって遺産の最低保証分があります。これを侵害していると争いの種になりがちなので、そこだけは注意して分け方を考えたほうが無難でしょう。</p>
  </div>
</div>