<div class="container">
  <div class="row">
    <h2 class="mt-4 py-4 border-bottom">家族信託って何？</h2>

    <h3 class="py-3 mt-5 mb-3">「家族信託」の定義</h3>
    <p>「家族信託」とは、一言でいうと『財産管理の一手法』です。<br><br>
    資産を持つ方が、特定の目的（例えば「自分の老後の生活・介護等に必要な資金の管理及び給付」等）に従って、その保有する不動産・預貯金等の資産を信頼できる家族に託し、その管理・処分を任せる仕組みです。いわば、「家族の家族による家族のための信託（財産管理）」と言えます。<br><br>
    家族・親族に管理を託すので、高額な報酬は発生しません。したがって、資産家のためのものでなく、誰にでも気軽に利用できる仕組みです。</p>

    <h3 class="py-3 mt-5 mb-3">「家族信託」のイメージと機能</h3>
    <p><img src="<?php echo get_template_directory_uri(); ?>/assets/img/kazokusintaku-towa_img.png" alt="" /></p>
    <span>※ 現在の信託法は、2007年（平成19年）9月30日に施行</span>

    <h3 class="py-3 mt-5 mb-3">「家族信託」の代表的なメリット</h3>
    <h4 class="pt-4 pb-2">1．後見制度に代わる柔軟な財産管理を実現できます。</h4>
    <p>成年後見制度（法定後見・任意後見）は、負担と制約が多い！<br><br>
    毎年の家裁への報告義務の負担。資産の積極的活用や生前贈与、相続税対策ができない。<br><br>
    元気なうちから資産の管理・処分を託すことで、元気なうちは、本人の指示に基づく財産管理を、本人が判断能力を喪失した後は、本人の意向に沿った財産管理をスムーズに実行できます。加えて、積極的な資産運用・組替え（不動産の売却・買換・アパート建設等）も、受託者たる家族の責任と判断で可能となります。</p>

    <h4 class="pt-4 pb-2">2．法定相続の概念にとらわれない“想い”に即した資産承継を実現できます。</h4>
    <p>通常の遺言では、2次相続以降の資産承継先の指定不可！<br><br>
    2次相続以降の資産承継者の指定が可能！【例】“長子承継”が難しい地主・経営者のケース</p>

    <h4 class="pt-4 pb-2">3．不動産の共有問題・将来の共有相続への紛争予防に活用できます。</h4>
    <p>共有不動産は共有者全員が協力しないと処分できない。 将来、兄弟が不動産を共同相続してしまうと同様の問題が生じる。<br><br>
    共有者（又は共同相続人）としての権利・財産的価値は、平等を実現しつつ、管理処分権限を共有者の一人に集約させることで、不動産の“塩漬け”を防ぐことができる！</p>

    <h3 class="py-3 mt-5 mb-3">「家族信託」のデメリット</h3>
    <p>特にありませんが、強いて挙げるなら、税務的なメリットが特段生じないのがデメリットでしょうか。</p>

    <h3 class="py-3 mt-5 mb-3">家族信託は、このような方々が検討されています</h3>
    <h4 class="pt-4 pb-2">１．ご自身（あるいはご家族）の意思能力（判断能力）の低下に備えた対策を考えたい方々</h4>
    <p>＊信託契約の当事者が既に意思能力（判断能力）を失っていると看做される場合は、契約行為ができないため、本制度の活用はできません。</p>

    <h5 class="mt-2">（資産の管理処分）</h5>
    <p>ご自身（あるいはご家族）の意思能力（判断能力）が低下してしまった後でも、ご自身（あるいはご家族）名義の資産の管理・処分・運用を家族が明確な権限をもって継続して行えるようにしておきたい。<br>
    中長期に渉る資産の承継対策が必要で、その途中で意思能力（判断能力）が低下しても当初の設計に従った資産承継対策が継続できるようにしておきたい。（不動産の購入・建設、売却、買い換え等の資産の組み換えなど）</p>

    <h5 class="mt-2">（介護対策）</h5>
    <p>ご自身（あるいはご家族）の介護に必要な費用を、ご自身（あるはご家族）名義の資産を処分することで捻出したい。<br>
    ご自身（あるはご家族）が介護で施設に入居することとなった後の自宅の管理処分を家族ができるようにしておきたい。</p>

    <h5 class="mt-2">（不動産の共有対策）</h5>
    <p>親族が共有名義で保有している不動産の処分を検討したいが、将来的な共有者間のトラブル発生や、共有者が高齢による意思能力の低下・相続発生により、不動産の処分に支障をきたす恐れがある。<br>
    限られた不動産を複数の相続人に残すことになるが、相続人の「共有」は避けたい。</p>

    <h5 class="mt-2">（成年後見制度との兼ね合い）</h5>
    <p>ご自身（あるいは家族）の意思能力（判断能力）が失われた後、成年後見制度の利用を考えているが、制度利用に伴う手続きやその後の事務負担を考えると別の財産管理手法は無いか検討している。</p>

    <h4 class="pt-4 pb-2">２．遺言に代わる資産の承継方法を検討している方々</h4>

    <h5 class="mt-2">（遺言制度との兼ね合い）</h5>
    <p>ご自身（あるいは家族）の相続が発生した際に、資産の凍結の期間をできるだけ短くしたい。<br>
    ご自身（あるいは家族）が正常な意思判断ができる間に、家族（推定相続人）全員の合意を法律的に有効な形で書面に残しておきたい。（現行制度では生前に行った遺産分割の合意（生前分割）は無効です）</p>

    <h4 class="pt-4 pb-2">３．二次相続以降の資産承継を考える方々</h4>
    <p>ご自身に子供が居ないため、妻（配偶者）の死後、代々受け継がれてきた資産は兄弟の子（甥・姪）など、指定する人物に引き継がせたい。<br>
    子が障がい者であるため、両親が亡くなった後に、子が死亡した際の資産の分配先を世話になった施設などに決めておきたい。</p>

    <h4 class="pt-4 pb-2">４．円満な事業承継対策を講じておきたい方々</h4>
    <p>複数の兄弟がある中で、特定の１名に事業承継をしたいが、他の兄弟の遺留分相当の金融資産は不足している。その上で持ち株が分散しない策を講じたい。<br>
    事業は息子に承継することを考えており、タイミングを見て株式の譲渡を考えているが、経営権を譲るにはまだ早いと考えている。</p>

    <h3 class="py-3 mt-5 mb-3">家族信託を検討する際に整理しておくこと</h3>
    <p>家族信託制度は、皆様の大切な「資産」と「想い」を、信頼できる家族に託する制度です。
    よってこの制度のご利用を検討される際には、以下の点を整理しておかれることをお薦めいたします。</p>

    <h4 class="pt-4 pb-2">信託する財産は何か（信託財産）</h4>
    <p>保有資産の中で、どの財産を信託財産として託すかを決める必要があります。もちろん保有資産の全部でも一部でも構いません。</p>

    <h4 class="pt-4 pb-2">誰に信託するか（受託者）</h4>
    <p>信託契約には「信頼する受託者」の存在が不可欠です。専門的な知識をお持ちであるかどうかというよりも、委託者の想いを理解しその実現に向けて誠実に取り組まれる方である必要があります。</p>

    <h4 class="pt-4 pb-2">何のために信託契約を結ぶか（信託目的）</h4>
    <p>信託契約を結んだ結果として、誰に対しどのような利益を期待するのかを明確にする必要があります。受託者は、この信託目的に従って信託財産の管理処分を行いますので、目的を明確にしておくことが非常に重要です。</p>

    <h3 class="py-3 mt-5 mb-3">家族信託のご検討から組成、そしてその後のお手伝い</h3>
    <p>家族信託制度を検討し、実際に進めるためには、以下の専門家の助言、アドバイス、業務委託が必要となります。（各名称は一般社団法人 家族信託普及協会が使用する名称となります）</p>

    <h4 class="pt-4 pb-2">家族信託コーディネーター</h4>

    <p>お客様（所有者とそのご家族）との相談窓口としてヒアリングを重ね、どのような信託の仕組みを構築すべきかの企画・設計を行い、必要に応じて専門家をアレンジする役割です。<br><br>
    税理士・司法書士等の専門士業の方々がこの家族信託コーディネートを担われるケースも多々ありますが、一方で、お客様と最も強固な信頼関係を築き、お客様の家族関係やご家族の状況、保有資産内容を把握できている保険業界（保険代理店、生命保険のプランナーなど）、 不動産業界（管理会社、宅建業者、ハウスメーカーなど）、介護業界（ケアマネージャー、有料老人ホームなど）の方々などがその役割を担われることも多くなってきております。<br><br>
    家族信託コーディネーターは、お客様の生い立ちやご家族関係、経済状況、保有資産、将来予測されるご家族の出来事（結婚、出産、養子縁組、離婚等）など様々な情報をしっかりとヒアリングし、ご本人及びご家族の“想い”を整理させて頂く重要な役割となります。</p>

    <h4 class="pt-4 pb-2">家族信託専門士</h4>

    <p>ご家族内で合意された信託内容を、法律面あるいは税務面でのチェックを行い、信託内容を反映した契約書面や公正証書の作成など、専門士業がそれぞれの職責で実務を行います。<br><br>
    どのような信託を組成するかによって、どのような実務者が必要となるかは変わって参ります。上記家族信託コーディネーターが必要となる専門家と連携して信託組成に取り組むことになります。</p>

    <h3 class="py-3 mt-5 mb-3">家族信託を組成するのに必要な費用</h3>
    <p>家族信託を組成するのに必要な費用のイメージとしては以下をご参考にしていただければと存じます。</p>

    <h4 class="pt-4 pb-2">費用項目</h4>
    <h5 class="mt-2">家族信託のコンサルティングに関る費用</h5>
    <ul>
      <li>ご要望のヒアリング、整理</li>
      <li>家族会議への参加、調整</li>
      <li>適切な専門家のアレンジ、調整</li>
    </ul>
    <h5 class="mt-2">具体的な手続きに関る費用</h5>
    <ul>
      <li>公正証書作成に関る費用</li>
      <li>（不動産）不動産登記に関る費用</li>
      <li>（不動産）登録免許税</li>
      <li>信託口口座開設に関る費用</li>
    </ul>

    <h4 class="pt-4 pb-2">費用の目安</h4>
    <p>不動産を含む場合：信託財産額（固定資産税評価額＋金銭）の1.5〜2％<br>
    現金のみの場合：大凡20万円〜40万円</p>
  </div>
</div>