<div class="container">
  <div class="row">
    <h2 class="mt-4 py-4 border-bottom">行政書士が行う補助金・助成金申請業務とは？</h2>
    <p>「補助金」は、経済や地域の活性化等を目的とした資金であり、「助成金」は、雇用や労働環境の改善等を目的とした資金であります。基本的には返済不要であり、個人や事業者向けに国や地方公共団体等から資金を提供するものです。</p>

    <h3 class="py-3 mt-5 mb-3">行政書士が行う補助金・助成金申請業務</h3>
    <p>行政書士が取り扱う補助金・助成金の種類には以下のとおりです。まず、申請から受給までの流れと具体的な種類について紹介していきたいと思います</p>

    <h4 class="pt-4 pb-2">補助金・助成金申請から受給までの流れ</h4>

    <h5 class="pt-4 pb-2">（1）申請要件の調査・確認</h5>
    <p>申請要件を満たしているか依頼者と確認していきます。交付を受けたい補助金・助成金の募集要項を調べて、申請可能か否かを判断します。</p>

    <h5 class="pt-4 pb-2">（2）申請書の提出</h5>
    <p>申請要件を満たしていることが確認できましたら、事業計画等を申請書に記載していきます。<br>事業計画につきましては、実現可能なものにして、依頼者の会社の経営状況や目標をわかりやすく記載していくことがポイントです。そして、必要な添付書類等を添えて申請書を提出することになります。</p>

    <h5 class="pt-4 pb-2">（3）審査</h5>
    <p>補助金・助成金の種類、応募状況によっては、2次審査や面接がある場合もあります。審査には約3か月程度の期間場合によっては半年を要する場合もあります。</p>

    <h5 class="pt-4 pb-2">（4）補助事業の実施</h5>
    <p>採択が決定された場合、事業計画に従って補助事業を実施する必要があります。支出の根拠となる見積書や領収書等はきちんと整理しておきます。事業計画に大きな変更がある場合は、変更申請書を提出する必要となる場合があります。</p>
    
    <h5 class="pt-4 pb-2">（5）報告書類を作成・提出</h5>
    <p>報告書類を作成して、提出します。</p>

    <h5 class="pt-4 pb-2">（6）補助金・助成金の交付</h5>
    <p>補助金・助成金の交付を受けることができます。ただし、交付後も、一定期間、定期的に事業の状況報告をする義務があるものもあります。</p>

    <h4 class="py-3 mt-5 mb-3">行政書士が取り扱う主な補助金・助成金の具体例</h4>
    <p>補助金・助成金をいくつか紹介したいと思います。</p>

    <h5 class="pt-4 pb-2">➀事業再構築補助金</h5>
    <p>ウィズコロナ・ポストコロナの時代の経済社会の変化に対応するために新市場進出、事業・業種転換、事業再編、国内回帰又はこれらの取組を通じた規模の拡大等、思い切った事業再構築に意欲を有する中小企業等の挑戦を支援するという補助金です。<br>
    第10回公募は6つの枠に分かれています。<br>
    最大1,500万の【最低賃金枠】や最大5億円の【サプライチェーン強靭化枠】など、企業や取り組み内容に応じて選択し応募することが可能です。<br>
    枠によっては、売上要件の撤廃、2回目の採択が可能、コロナ以降の法人設立でも申請可能となっております。<br>
    一方で、取り組みに求められる政策性はこれまで以上に明確になり、枠によって要件も非常に細かく定められました。</p>

    <h5 class="pt-4 pb-2">②革新的ものづくり・商業・サービス開発支援補助金（ものづくり補助金）</h5>
    <p>この助成金は、「国際的な経済社会情勢の変化に対応し、足腰の強い経済に対応するため、経営力向上に資する革新的サービス開発・試作品開発・生産プロセス改善を行う中小企業・小規模事業者の設備投資等の一部を補助する」というものです。対象者は認定支援機関の全面バックアップを得た事業を行う中小企業と小規模事業者です。要件は2つあります。</p>
    <ol>
      <li>「中小サービス事業者の生産性向上のためのガイドライン」で示された方法で行う革新的なサービスの創出・サービス提供プロセスの改善であり、3～5年で「付加価値額」年率3%及び「経営利益」年率1%の向上を達成できる計画であること</li>
      <li>「中小ものづくり高度化法」に基づく特定ものづくり基盤技術を活用した革新的な試作品開発・生産プロセスの改善を行い、生産性を向上させる計画であること</li>
    </ol>

    <h5 class="pt-4 pb-2">③小規模事業者持続化補助金</h5>
    <p>この補助金は、「事業の継続的な経営・発展・維持」を目的とし、新たな販路の開拓に対して経営計画を作成し、その計画の取り組みの経費の一部を補助するものです。対象者は、中小企業と小規模事業者です。</p>
    <ol>
      <li>卸売業・小売業・サービス業（宿泊業・娯楽業以外）は、常時使用する従業員の数が5人以下であること</li>
      <li>サービス業のうち宿泊業・娯楽業・製造業その他は、常時使用する従業員の数が20人以下であることです。</li>
    </ol>

    <h5 class="pt-4 pb-2">④地方創造的起業補助金（創業補助金）</h5>
    <p>この補助金は、新たな需要や雇用の創出等を促して、日本経済を活性化させることを目的としており、起業時に必要な経費の一部を補助するものです。対象者は起業・創業や第二創業を行う個人、中小企業と小規模事業者です。要件は、下記1〜3の全てを満たす必要があります。</p>
    <ol>
      <li>使用目的が事業の遂行に必要なものと明確に特定できる経費であること</li>
      <li>交付決定日以降、補助事業期間内の契約・発注により発生した経費であること</li>
      <li>証拠書類等によって金額、支払い等が確認できる経費であること</li>
    </ol>

    <h5 class="pt-4 pb-2">その他の補助金、助成金</h5>
    <ol>
      <li>経営改善計画策定事業補助金</li>
      <li>創造技術研究開発費補助金</li>
      <li>地域申請コンソーシアム研究開発事業補助金</li>
      <li>産業技術実用化開発事業費助成金</li>
      <li>環境活動補助金</li>
      <li>高齢者住宅改修費用助成金</li>
      <li>クリーンエネルギー自動車等導入促進対策費補助金</li>
    </ol>
    <p>様々な補助金・助成金の種類があります。</p>

    <h3 class="py-3 mt-5 mb-3">行政書士による補助金・助成金コンサルティング申請業務の注意点</h3>

    <h4 class="py-3 mt-3 mb-2">➀公募期間の確認</h4>
    <p>補助金や助成金は募集期間というものがあり、募集期間が1か月程度と短いものが多いです。そのため、公募期間をしっかりと確認して、期間内に申請する必要があります。</p>

    <h4 class="py-3 mt-3 mb-2">②事業計画を綿密に</h4>
    <p>事業計画が大変重要となります。統計データをとり、多方面から検証し、事業がどのように進んでいくのかということを、理由を交えながら細かく書く必要があります。事業計画については、行政書士が綿密に依頼者と相談していきます。</p>

    <h4 class="py-3 mt-3 mb-2">③原則補助金は後払い</h4>
    <p>補助金は後払いが原則であるため、今すぐ欲しいと思ってもすぐに受給できるわけではありません。公募の開始から補助金が実際に交付されるまでに約1年半という期間がかかる場合もあります。</p>

    <h4 class="py-3 mt-3 mb-2">④行政書士は厚生労働省系の助成金は取り扱うことができません</h4>
    <p>行政書士はほとんどの補助金・助成金申請を取り扱うことができるのですが、厚生労働省系の助成金は社会保険労務士が取り扱うもので、行政書士は取り扱うことができません。</p>
    <!-- <ol>
      <li>雇用調整助成金</li>
      <li>労働移動支援助成金</li>
      <li>特定求職者雇用開発助成金</li>
      <li>障害者トライアル雇用奨励金</li>
      <li>高年齢者雇用安定助成金</li>
      <li>精神障害者等雇用安定奨励金</li>
      <li>キャリアアップ助成金等</li>
    </ol> -->

    <h3 class="py-3 mt-5 mb-3">補助金・助成金申請業務の費用</h3>
    <p>補助金・助成金の種類が多いので一律に定めることができません<br>
    「着手金」をお預かりし、補助金・助成金の交付を受けられた場合は、補助金・助成金額の数15%程度を成功報酬という形を基本とさせていただいておりますが、個別にご相談ください。</p>
  </div>
</div>